<!DOCTYPE html>
<html class="no-js" lang="ru">

<head>
	<title>LaserQueen | О Нас</title>
	<meta name="description" content="">

<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/head.php'; ?>
<style>
		.content{
			padding-top: 0 !important;
		}
		h2.caption{
			font-size: 19px !important;
		}
		h2.for_this_page{
			font-size: 29px !important;
			color:#fff;
		}
		.info-text{
			color:#fff;
		}
	</style>
</head>

<body>
<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/header.php'; ?>
<div class="content">
	<section class="us-first with_flowers">
			
		<div class="about-us-info">
			
			<h2 class="caption for_this_page">о нас</h2>
			<p class="info-text">Наш новый, современный салон использует только современное оборудование и набирает только профессионалов. К вашему вниманию предлагается большой спектр услуг, ознакомится с которымивы можете на нашем сайте. Давайте немного поговорим об эпиляции! Что означает сам термин «эпиляция»?</p>
			<p class="info-text">Это искусственное удаление волос (от фр. «еpiler» - удалять волосы) благодаря разрушению волосяных луковиц, тем или иным способом. Волос содержит пигмент, который называется меланин. Этот пигмент обладает способностью поглощать световые волны определенной длины (700 - 800 нм). Таким образом происходит процесс преобразование световой энергии лазера в тепловую. Итак, меланин нагревается и разрушает волосяной фолликул. Почему нужно несколько сеансов лазерной эпиляции? Потому что, лазер распознает только волосы в активной стадии, а их, как правило, на теле около 50%. Чтобы удалить «спящие» фолликулы нужно несколько процедур с определенным интервалом (в зависимости от темпа роста волос). Количество сеансов зависит также от типа и мощности оборудования. Об этом стоит рассказать отдельно.</p>
			<p class="info-text">В современной индустрии красоты лазерная эпиляция в Киеве - это самый эффективный и абсолютно безопасный метод удаления нежелательных волос. Кожные покровы не поддаются негативному влиянию. Для максимального удаления волос на теле (90-100%) необходимо пройти курс процедур эпиляции лазером, в среднем 8-10 процедур, проводимых с интервалом от 30 дней (2-я процедура) до 4 месяцев (седьмой процедура). Количество сеансов зависит от индивидуальных показателей - состояния гормонального фона, количества меланина в волосах.</p>
		</div>
	</section>
	
	<div class="under-block">
		<div class="half-block">
			<h2 class="caption left-caption">наши контакты:</h2>
			<div class="contacts-footer contacts-us">				
				<div class="contacts-img">
					<svg class="svg-about pin" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1" x="0px" y="0px" viewBox="0 0 33.205 33.205" style="enable-background:new 0 0 33.205 33.205;" xml:space="preserve">
						<g>
							<path d="M16.603,17.908c-3.131,0-5.679-2.548-5.679-5.68s2.547-5.68,5.679-5.68s5.679,2.548,5.679,5.68   S19.734,17.908,16.603,17.908z M16.603,7.549c-2.58,0-4.679,2.099-4.679,4.68s2.099,4.68,4.679,4.68s4.679-2.099,4.679-4.68   S19.183,7.549,16.603,7.549z"/>
							<g>
								<path d="M16.603,33.205c-0.148,0-0.288-0.065-0.383-0.179C15.736,32.449,4.376,18.811,4.376,12.229C4.376,5.486,9.861,0,16.603,0    s12.227,5.486,12.227,12.229c0,6.583-11.36,20.22-11.843,20.798C16.891,33.14,16.75,33.205,16.603,33.205z M16.603,1    C10.412,1,5.376,6.037,5.376,12.229c0,5.571,9.216,17.215,11.227,19.688c2.01-2.474,11.227-14.118,11.227-19.688    C27.829,6.037,22.793,1,16.603,1z"/>
							</g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
					</svg>					
					<a >Бульвар Дружбы Народов, 5</a>
				</div>
				<div class="contacts-img">
					<svg class="svg-about picture-phone" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" viewBox="0 0 472.811 472.811" enable-background="new 0 0 472.811 472.811">
					  <g>
					    <path d="M358.75,0H114.061C97.555,0,84.128,13.428,84.128,29.934v412.944c0,16.505,13.428,29.934,29.934,29.934H358.75   c16.506,0,29.934-13.428,29.934-29.934V29.934C388.683,13.428,375.256,0,358.75,0z M99.128,75.236h274.556v312.687H99.128V75.236z    M114.061,15H358.75c8.234,0,14.934,6.699,14.934,14.934v35.302H99.128V29.934C99.128,21.699,105.827,15,114.061,15z    M358.75,457.811H114.061c-8.234,0-14.934-6.699-14.934-14.934v-44.955h274.556v44.955   C373.683,451.112,366.984,457.811,358.75,457.811z"/>
					    <path d="m236.406,404.552c-13.545,0-24.564,11.02-24.564,24.565s11.02,24.564 24.564,24.564 24.564-11.02 24.564-24.564-11.019-24.565-24.564-24.565zm0,39.129c-8.031,0-14.564-6.534-14.564-14.564 0-8.031 6.533-14.565 14.564-14.565s14.564,6.534 14.564,14.565c0,8.03-6.533,14.564-14.564,14.564z"/>
					    <path d="m202.406,47.645h68c2.762,0 5-2.239 5-5s-2.238-5-5-5h-68c-2.762,0-5,2.239-5,5s2.238,5 5,5z"/>
					    <path d="m184.409,47.645c1.31,0 2.6-0.53 3.53-1.46 0.93-0.94 1.47-2.22 1.47-3.54s-0.54-2.6-1.47-3.54c-0.931-0.93-2.221-1.46-3.53-1.46-1.32,0-2.601,0.53-3.54,1.46-0.93,0.93-1.46,2.22-1.46,3.54s0.53,2.6 1.46,3.54c0.93,0.93 2.22,1.46 3.54,1.46z"/>
					  </g>
					</svg>					
					<!-- <span>8 063 01 01 011</span> -->
					<a href="tel:+380977071234" class="link-contucts">+38(097)707-12-34</a>
				</div>
				<div class="contacts-img">
					<svg class="svg-about picture-viber" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1" x="0px" y="0px" viewBox="0 0 52.511 52.511" style="enable-background:new 0 0 52.511 52.511;" xml:space="preserve">
						<g>
							<g>
								<path d="M31.256,0H21.254C10.778,0,2.255,8.521,2.255,18.995v9.01c0,7.8,4.793,14.81,12,17.665v5.841    c0,0.396,0.233,0.754,0.595,0.914c0.13,0.058,0.268,0.086,0.405,0.086c0.243,0,0.484-0.089,0.671-0.259L21.725,47h9.531    c10.476,0,18.999-8.521,18.999-18.995v-9.01C50.255,8.521,41.732,0,31.256,0z M48.255,28.005C48.255,37.376,40.63,45,31.256,45    h-9.917c-0.248,0-0.487,0.092-0.671,0.259l-4.413,3.997v-4.279c0-0.424-0.267-0.802-0.667-0.942    C8.81,41.638,4.255,35.196,4.255,28.005v-9.01C4.255,9.624,11.881,2,21.254,2h10.002c9.374,0,16.999,7.624,16.999,16.995V28.005z"/>
								<path d="M39.471,30.493l-6.146-3.992c-0.672-0.437-1.472-0.585-2.255-0.423c-0.784,0.165-1.458,0.628-1.895,1.303l-0.289,0.444    c-2.66-0.879-5.593-2.002-7.349-7.085l0.727-0.632h0c1.248-1.085,1.379-2.983,0.294-4.233l-4.808-5.531    c-0.362-0.417-0.994-0.46-1.411-0.099l-3.019,2.624c-2.648,2.302-1.411,5.707-1.004,6.826c0.018,0.05,0.04,0.098,0.066,0.145    c0.105,0.188,2.612,4.662,6.661,8.786c4.065,4.141,11.404,7.965,11.629,8.076c0.838,0.544,1.781,0.805,2.714,0.805    c1.638,0,3.244-0.803,4.202-2.275l2.178-3.354C40.066,31.413,39.934,30.794,39.471,30.493z M35.91,34.142    c-0.901,1.388-2.763,1.782-4.233,0.834c-0.073-0.038-7.364-3.835-11.207-7.75c-3.592-3.659-5.977-7.724-6.302-8.291    c-0.792-2.221-0.652-3.586,0.464-4.556l2.265-1.968l4.152,4.776c0.369,0.424,0.326,1.044-0.096,1.411l-1.227,1.066    c-0.299,0.26-0.417,0.671-0.3,1.049c2.092,6.798,6.16,8.133,9.13,9.108l0.433,0.143c0.433,0.146,0.907-0.021,1.155-0.403    l0.709-1.092c0.146-0.226,0.37-0.379,0.63-0.434c0.261-0.056,0.527-0.004,0.753,0.143l5.308,3.447L35.91,34.142z"/>
								<path d="M28.538,16.247c-0.532-0.153-1.085,0.156-1.236,0.688c-0.151,0.531,0.157,1.084,0.688,1.235    c1.49,0.424,2.677,1.613,3.097,3.104c0.124,0.44,0.525,0.729,0.962,0.729c0.09,0,0.181-0.012,0.272-0.037    c0.531-0.15,0.841-0.702,0.691-1.234C32.405,18.578,30.69,16.859,28.538,16.247z"/>
								<path d="M36.148,22.219c0.09,0,0.181-0.012,0.272-0.037c0.532-0.15,0.841-0.703,0.691-1.234c-1.18-4.183-4.509-7.519-8.689-8.709    c-0.531-0.153-1.084,0.158-1.235,0.689c-0.151,0.531,0.157,1.084,0.688,1.235c3.517,1,6.318,3.809,7.311,7.328    C35.311,21.931,35.711,22.219,36.148,22.219z"/>
								<path d="M27.991,7.582c-0.532-0.153-1.085,0.156-1.236,0.689c-0.151,0.531,0.157,1.084,0.688,1.235    c5.959,1.695,10.706,6.453,12.388,12.416c0.124,0.44,0.525,0.729,0.962,0.729c0.09,0,0.181-0.012,0.272-0.037    c0.531-0.15,0.841-0.703,0.691-1.234C39.887,14.753,34.613,9.467,27.991,7.582z"/>
							</g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
					</svg>					
					<!-- <span>8 098 01 01 175</span> -->
					<a href="viber://add?number=+380977071234" class="link-contucts">+38(097)707-12-34</a>
				</div>
				<div class="contacts-img">
					<svg class="svg-about picture-mail" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1" x="0px" y="0px" viewBox="0 0 31.012 31.012" style="enable-background:new 0 0 31.012 31.012;" xml:space="preserve">
									<g>
										<g>
											<path d="M25.109,21.51c-0.123,0-0.246-0.045-0.342-0.136l-5.754-5.398c-0.201-0.188-0.211-0.505-0.022-0.706    c0.189-0.203,0.504-0.212,0.707-0.022l5.754,5.398c0.201,0.188,0.211,0.505,0.022,0.706C25.375,21.457,25.243,21.51,25.109,21.51z    "/>
											<path d="M5.902,21.51c-0.133,0-0.266-0.053-0.365-0.158c-0.189-0.201-0.179-0.518,0.022-0.706l5.756-5.398    c0.202-0.188,0.519-0.18,0.707,0.022c0.189,0.201,0.179,0.518-0.022,0.706l-5.756,5.398C6.148,21.465,6.025,21.51,5.902,21.51z"/>
										</g>
										<path d="M28.512,26.529H2.5c-1.378,0-2.5-1.121-2.5-2.5V6.982c0-1.379,1.122-2.5,2.5-2.5h26.012c1.378,0,2.5,1.121,2.5,2.5v17.047   C31.012,25.408,29.89,26.529,28.512,26.529z M2.5,5.482c-0.827,0-1.5,0.673-1.5,1.5v17.047c0,0.827,0.673,1.5,1.5,1.5h26.012   c0.827,0,1.5-0.673,1.5-1.5V6.982c0-0.827-0.673-1.5-1.5-1.5H2.5z"/>
										<path d="M15.506,18.018c-0.665,0-1.33-0.221-1.836-0.662L0.83,6.155C0.622,5.974,0.6,5.658,0.781,5.449   c0.183-0.208,0.498-0.227,0.706-0.048l12.84,11.2c0.639,0.557,1.719,0.557,2.357,0L29.508,5.419   c0.207-0.181,0.522-0.161,0.706,0.048c0.181,0.209,0.16,0.524-0.048,0.706L17.342,17.355   C16.835,17.797,16.171,18.018,15.506,18.018z"/>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
									<g>
									</g>
					</svg>							
					<!-- <span>pochta@gmail.com</span> -->
					<a href="mailto:epil.laserqueen@gmail.com" class="link-contucts">epil.laserqueen@gmail.com</a>
				</div>
		</div>			
		</div>
		<div class="half-block contacts-us">
			<h2 class="caption left-caption">Присоединяйтесь к нам в социальных сетях:</h2>
			<div class="social-about">
<!-- 				<div class="contacts-img">
					<svg class="social-button" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1" x="0px" y="0px" viewBox="0 0 288.861 288.861" style="enable-background:new 0 0 288.861 288.861;" xml:space="preserve">
						<g>
							<path d="M167.172,288.861h-62.16V159.347H70.769v-59.48h34.242v-33.4C105.011,35.804,124.195,0,178.284,0   c19.068,0,33.066,1.787,33.651,1.864l5.739,0.746l-1.382,55.663l-6.324-0.058c-0.013,0-14.223-0.135-29.724-0.135   c-11.536,0-13.066,2.847-13.066,14.171v27.629h50.913l-2.821,59.48h-48.086v129.501H167.172z M117.858,276.007h36.453V146.5h48.677   l1.607-33.779h-50.284V72.238c0-13.368,3.078-27.025,25.919-27.025c9.178,0,17.899,0.045,23.509,0.09l0.778-31.292   c-5.675-0.508-15.116-1.157-26.247-1.157c-44.544,0-60.419,27.693-60.419,53.613v46.254H83.61V146.5h34.242v129.507H117.858z"/>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
						<g>
						</g>
					</svg>
				
					<span>Facebook</span>
					<noindex>
						<a name="fb_share"></a>
					</noindex>
				</div>	 -->



				<noindex>
					<a class="contacts-img"
						href="https://instagram.com/laserqueen_kiev?igshid=1uxrstd0tek3r" 
						target="_blank">
						<svg class="social-button" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1" x="0px" y="0px" viewBox="0 0 612 612" style="enable-background:new 0 0 612 612;" xml:space="preserve">
							<g>
								<g id="instagram">
									<g>
										<path d="M513.381,84.865h-56.158c-18.346,0-33.281,14.936-33.281,33.281v56.144c0,18.345,14.936,33.281,33.281,33.281h56.158     c18.345,0,33.281-14.936,33.281-33.281v-56.144C546.662,99.8,531.726,84.865,513.381,84.865z M517.519,174.29     c0,2.288-1.851,4.138-4.138,4.138h-56.158c-2.288,0-4.139-1.851-4.139-4.138v-56.144c0-2.288,1.865-4.138,4.139-4.138h56.158     c2.272,0,4.138,1.851,4.138,4.138V174.29z M480.857,7.286H131.143C58.839,7.286,0,66.125,0,138.429v335.142     c0,72.305,58.839,131.143,131.143,131.143h349.714C553.16,604.714,612,545.876,612,473.571V138.429     C612,66.125,553.16,7.286,480.857,7.286z M582.857,473.571c0,56.246-45.755,102-102,102H131.143c-56.246,0-102-45.754-102-102     V255h146.895c-27.802,30.979-44.895,71.764-44.895,116.571c0,96.42,78.438,174.857,174.857,174.857     s174.857-78.438,174.857-174.857c0-44.807-17.093-85.592-44.895-116.571h146.895V473.571z M306,225.857     c80.347,0,145.714,65.368,145.714,145.714c0,80.348-65.367,145.715-145.714,145.715s-145.714-65.367-145.714-145.715     C160.286,291.225,225.653,225.857,306,225.857z M582.857,225.857H402.448c-27.671-18.375-60.807-29.143-96.448-29.143     c-35.627,0-68.777,10.768-96.448,29.143H29.143v-87.428c0-56.246,45.754-102,102-102h349.714c56.245,0,102,45.754,102,102     V225.857z M306,473.571c56.246,0,102-45.754,102-102c0-56.244-45.754-102-102-102c-56.246,0-102,45.755-102,102     C204,427.817,249.754,473.571,306,473.571z M306,298.715c40.174,0,72.857,32.685,72.857,72.856     c0,40.174-32.684,72.857-72.857,72.857c-40.173,0-72.857-32.684-72.857-72.857C233.143,331.399,265.827,298.715,306,298.715z"/>
									</g>
								</g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
							<g>
							</g>
						</svg>
						<span>Instagram</span>
					</a>	
				</noindex>													
			</div>
			</div>
		</div>

	</div>
</div>

<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/footer.php'; ?>
<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/foot.php'; ?>
</body>
</html>
