<!DOCTYPE html>
<html class="no-js" lang="ru">

<head>
	<title>LaserQueen | Услуги</title>
	<meta name="description" content="">

	<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/head.php'; ?>
</head>

<body>
<div class="preloader" style="position: fixed;top: 0;left: 0;width: 100%;height: 100%;background-color: #FFFFFF;z-index: 999;background-image: url(../img/preloader.gif);background-repeat: no-repeat;background-position: center;"></div>
<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/header.php'; ?>

<div class="content">

	<div class="services-content">

		<h1 class="caption">Услуги</h1>

		<div class="wrapper">	
			<div class="content-text">
				<p>Мы предоствляем услуги лазерной эпиляции для любого участка тела</p>
				<h3>Лазерная эпиляция лица</h3>
				<p>Лазерная эпиляция волос на лице - услуга, востребованная как женщинами, так и мужчинами. И неудивительно, ведь на сегодняшний день это единственная возможность удалить нежелательные волосы на лице на максимально длительный период времени.</p>
				<h3>Лазерная эпиляция ног</h3>
				<p>Популярность лазерной эпиляции ног доказывает, что времена, когда волосы на ногах считались нормой, ушли в прошлое. Современные женщины и мужчины стремятся иметь гладкую кожу. Существует множество средств и методов, избавляющих от лишних волос: депиляция, воск, бритье. Но сделать это быстро, безболезненно и результативно может только лазерная эпиляция в Киеве. Метод удаления нежелательных волос с помощью лазера является самым эффективным и прогрессивным из всех известных методов. Пройдя курс процедур лазерной эпиляции, вы обретете гладенькую кожу, а это не только уверенность в себе, но и сэкономленное время!</p>
				<h3>Лазерная эпиляция зоны</h3>
				<p>В области эстетической медицины достаточно распространенной услугой является лазерная эпиляция зоны бикини, которая особенно востребована в преддверии пляжного сезона, ведь каждая современная дама, следящая за состоянием и красотой своего тела, стремится иметь аккуратный вид своих деликатных зон, появившись на пляже в открытом купальнике. В отличие от бритья, раздражающего кожу, или восковой депиляции, боль от которой может выдержать далеко не каждый, удаление волос в зоне бикини лазером проводится безболезненно. Такая процедура позволит надолго забыть о проблеме ненужных волос в той интимной части тела, где для вас так важна ухоженность и гладкость кожи!</p>
				<h3>Зона лица</h3>
				<p>Причины повышенного роста волос на лице у женщин могут быть разные :</p>
				<ul>
					<li>гормональный дисбаланс;</li>
					<li>генетическая предрасположенность;</li>
					<li>повышенный уровень тестостерона;</li>
					<li>низкий уровень эстрогена;</li>
					<li>начало менопаузы;</li>
					<li>употребление гормональных препаратов.</li>
				</ul>
				<p>В свою очередь мы хотим предложить вам решения этой проблемы с помощью лазера. На сегодняшний день это самый  эффективный  и надежный способ для избавления волос в нежелательных местах !!!!</p>
				<h3>Мифы о лазерной эпиляции</h3>
				<p>Миф  1.Лазерная эпиляция это вредно?</p>
				<p>Глубина проникновения лазерного луча составляет 1- 4 мм,он достигает только до волосяных фолликулов,затем полностью рассеивается и не проникает глубже кожи .Лазерный луч не повреждает поверхность кожи .</p>
				<p>Единственное ,что может возникнуть после процедуры так это покраснение ,подобное тому когда человек побывал на солнце Это покраснения отчасти является показателем правильности выполнения процедуры ,оно проходит через несколько часов.</p>
				<p>Миф 2.Лазерная эпиляция это больно?</p>
				<p>Все зависит от индивидуального  порога болевых ощущений .Ощущения при лазерной эпиляции можно назвать неприятными но для особо чувствительных зон на теле (бикини ,подмышки )мы можем применять обезболивающий крем!<br>Мы уверены что вы останетесь довольными так как мы используем современной оборудование с тремя системами охлаждения что позволяет нам выполнить процедуру достаточно комфортно и  не больно !</p>
				<p>Миф 3 .Светлые волосы можно удалить лазером ?</p>
				<p>Луч воздействует лишь на волосяной фолликул с темным пигментом, то есть лазер «не видит» светлый, седой или пушковый волос. Поэтому, если вы от природы блондинка, то лазерная эпиляцию делать бессмысленно . 
			 лазерный свет поглощается органом-мишенью (темный пигмент в волосе - меланин или гемоглобин в сосуде). При этом окружающая кожа, которая пигмента не содержит, не повреждается. Таким образом, светлый, пушковый или седой волос, лазер просто «не видит» и, соответственно, не устраняет. На сегодняшний день не существует ни лазеров, ни фотоэпиляторов, которые бы успешно и радикально устраняли пушковые или седые волосы.</p>
			 <p>Миф 4.Лазер способствует появлению новообразований кожи</p>
			 <p>Опухоли кожи являются противопоказанием для лазерной эпиляции. Онкогенным действием обладают ультрафиолетовые волны (320-400 нм), которых нет в лазерном луче. Таким образом, спровоцировать возникновение новообразований на коже скорее можно при посещении солярия, чем при лазерных процедурах.</p>
			 <p>Миф 5.Лазерная эпиляция - не для мужчин</p>
			 <p>Наоборот, чем толще и темнее волос, тем лучше результаты лазерной эпиляции. К тому же, лазерная эпиляция быстро и легко справляется с такими большими областями тела как спина, живот и грудь. </p>
			</div>
			<div class="item-services">

				<a href="#" class="photo-block open_window">
					<img src="../new-img/advantage.jpg" alt="">		
				</a>	

				<div class="name-price">
					<span class="name-services">Услуги</span>
					<span class="price-services">От 110 грн</span>
				</div>

				<div class="buttons-block">
					<a href="#" class="see-works open_window">смотреть примеры</a>
				</div>
			</div>

		</div>
	</div>
</div>


<div class="overlay" title="окно"></div>
<div class="popup">
	<div class="close_window">
		<img src="/img/close.svg" alt="">
	</div>

    <div class="swiper-container">
        <div class="swiper-wrapper">
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-2.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-11.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-9.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-5.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-6.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-7.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-8.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-4.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-10.jpg)"></div>
            <div class="swiper-slide" style="background-image:url(../new-img/beauty-3.jpg)"></div>
        </div>
        <!-- Add Pagination -->
        <div class="swiper-pagination"></div>
    </div>	

</div>
<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/footer.php'; ?>

<?php include_once $_SERVER['DOCUMENT_ROOT'] .'/sections/foot.php'; ?>
</body>
</html>
